{
    "hello": "Привет",
    "more": "более",
    "firsthead": "Добро пожаловать в эпоху токенизации",
    "secondhead": "активов реального мира.",
    "tradingbutton": "Начать торговлю",
    "watch": "Смотреть учебник",
    "holdings": "портфель",
    "stakingstats": "Статистика стейкинга",
    "liquidity": "ликвидность",
    "topholders": "Топ держатели",
    "token": "Повышение цены токена",
    "treasury":"казначейство",
    "network": "Безопасность сети",
    "tooltipText": "Блокировка вашей криптовалюты для стейкинга абсолютно безопасна. Кроме того, стейкинг может принести интересные вознаграждения.",
    "tooltipText2": "Децентрализация и надежная криптография защищают транзакции, обеспечивая безопасность от несанкционированного доступа и манипуляций.",
    "tooltipText3": "Инвестирование в токены может принести значительную прибыль, что делает его выгодной финансовой возможностью.",
    "tooltipText4": "Обеспечение простоты покупки и продажи, повышение доступности и гибкости для беспрепятственных транзакций и торговли.",
    
    "comingsoon": "Скоро",
    "earningreward": "Заработок наград",
    "whitepaper": "Белая книга",
    "downloadhead": "Скачайте нашу белую книгу для глубокого понимания",
    "downloadparagraph": "Погрузитесь в подробности Coliseum DApp, загрузив нашу белую книгу. Получите более глубокое понимание революционных функций, инновационных возможностей и видения, двигающего наш проект вперед. Оставайтесь впереди кривой и исследуйте потенциал, который ждет вас. Скачайте сейчас и отправляйтесь в путешествие знаний и инноваций.",
    "downloadbutton": "Download",
    "treasuryhead": "Сокровищница и экосистема токенов",
    "treasuryparagraph": "Погрузитесь в динамичное визуальное путешествие, демонстрирующее трансформационные возможности Coliseum DApp, от безопасных транзакций до децентрализованного управления.",
    "totaltrading": "Общий объем торгов",
    "discoverbenefit": "Откройте наши преимущества",
    "discoverparagraph": "Повысьте свой финансовый опыт с Coliseum DApp - где децентрализованная власть сочетается с безопасностью, предлагая трансграничные транзакции и возможности смарт-контрактов для будущего развития.",
    "benefithead": "Бесшовное финансовое включение",
    "benefitheadtwo": "Легкие трансграничные транзакции",
    "benefitheadthree": "Возможности смарт-контрактов",
    "benefitheadfour": "Повышенная безопасность",
    "benefitheadfive": "Снижение комиссий",
    "benefitheadsix":  "Децентрализованный контроль",
    "benefitparagraphone": "Присоединяйтесь к платформе, разработанной для устранения разрыва между традиционными финансовыми системами и цифровым миром, обеспечивая доступ к финансовым услугам для всех.",
    "benefitparagraphtwo": "Отправляйте и получайте средства по всему миру без сложностей традиционных банковских систем, делая международные транзакции быстрее и более экономичными",
    "benefitparagraphthree": "Используйте смарт-контракты для автоматизации соглашений и транзакций, обеспечивая прозрачность и устранение необходимости посредников",
    "benefitparagraphfour": "Пользуйтесь повышенной безопасностью благодаря технологии блокчейн, обеспечивая устойчивость к вмешательству и передовое шифрование для защиты ваших данных и транзакций",
    "benefitparagraphfive": "Пользуйтесь более низкими комиссиями за транзакции по сравнению с традиционными финансовыми системами, максимизируя стоимость ваших транзакций",
    "benefitparagraphsix": "Наслаждайтесь силой децентрализации, где пользователи имеют больший контроль над своими активами и транзакциями, уменьшая зависимость от посредников",
    "partnerhead": "Наши партнеры",
    "partnerparagraph": "Поддерживая инновации через сотрудничество, наши партнеры играют важную роль в формировании будущего Coliseum DApp, объединяя экспертизу для революционных финансовых решений.",
    "communityhead": "Присоединяйтесь к нашему сообществу",
    "communityparagraph": "Погрузитесь в центр знаний и инноваций, объединяясь с нами, чтобы формировать будущее финансов через Coliseum DApp. Ваше участие двигает нас вперед по пути к децентрализованному совершенству.",
    "copyright": "Авторское право 2023 - CMax. Все права защищены",
    "trendingproducts": "Трендовые продукты",
    "stakebenefit": "Преимущества стейкинга",
    "stakebenefitparagraph": "Стейкинг в блокчейне включает в себя участников, называемых стейкерами или валидаторами, блокирующими свои криптовалютные активы для поддержки сети.",
    "stakingpool": "Стейкинг пул",
    "aboutus": "О нас",
    "aboutparagraph": "Погрузитесь в мир Project: Coliseum, где инновации встречаются с амбициями. Мы имеем богатую историю новаторских идей и являемся свидетельством замечательного духа трудолюбия. Наш путь заключается не только в достижении целей, но и в создании опыта и создании прочного наследия. Погрузитесь и узнайте о страсти, этике и видении, составляющих проект «Колизей». Присоединяйтесь к нам, и мы шаг за шагом создаем будущее. Добро пожаловать на нашу арену.",
    "roadmap": "План развития",
    "home": "Главная",
    "stake": "Стейкинг",
    "about": "О нас",
    "trade": "Торговля",
    "profile": "Профиль",
    "connectwallet": "Подключить кошелек",
    "q4": "д4 2023: Основы и начало",
    "q1": "д1 2024: Расширение и развитие",
    "q2": "д2 2024: Лицензирование и интеграция",
    "q3": "д3 & Q4 2024: Улучшения и раскрытие информации",
    "q5": "2025: Инновации и глобальное присутствие",
    "roadmapparagraph": "Добро пожаловать в чертеж нашего путешествия - стратегический план разработан с особой тщательностью для определения нашего пути к видению будущего. Погружаясь в сложный узор наших целей, мы приглашаем вас исследовать каждый поворот, каждый оборот и каждую веху, которую мы намерены достичь. Наш план развития - это не просто набор задач и сроков; он воплощает наше обязательство, страсть и инновации в нашем стремлении к совершенству. Будьте вы заинтересованным сторонником, членом команды или любопытным посетителем, войдите в наш мир и увидьте на практике, как мы превращаем наши амбиции в осязаемую реальность. Добро пожаловать на борт!",
    "roadmapone": "Запуск бета-версии платформы Coliseum, позволяющей избранной группе пользователей протестировать ее функции и оставить отзыв. Начало раунда предварительного финансирования для привлечения начальных инвесторов и закладки основы для будущего расширения. Запускаем нашу стратегию в социальных сетях и маркетинговую стратегию, создаем фирменный стиль и вызываем интерес в крипто- и финансовом сообществах. Запуск первоначального предложения DEX (IDO) для CMAX, предоставляющего общественности первую возможность приобрести основополагающий токен нашей экосистемы.",
    "roadmaptwo": "Листинг CMAX на всех основных децентрализованных биржах, увеличивающий ликвидность и доступность для потенциальных пользователей. Выпуск первой партии токенизированных ETF, начиная с tITA и заканчивая продуктами, представляющими крупнейшие экономики мира. Интеграция аутентификации Web3, позволяющая пользователям напрямую подключать свои кошельки Ethereum к платформе для безопасных и быстрых транзакций.",
    "roadmapthree": "Начните приобретать глобальные лицензии, гарантируя, что платформа Coliseum будет легально работать в как можно большем количестве стран. Включение облигаций и биткойнов в нашу казну, консолидация нашей финансовой основы и диверсификация нашей базы активов. Начата разработка мобильного приложения Coliseum, ориентированного на удобство использования.",
    "roadmapfour": "Официальный выпуск мобильного приложения Coliseum, позволяющего пользователям торговать и управлять своими портфелями на ходу. Организация глобальных роуд-шоу и вебинаров, обучение потенциальных пользователей преимуществам токенизированных активов и нашей платформы. Инициирование партнерских отношений с традиционными финансовыми учреждениями, соединяющее централизованные финансы и децентрализованный мир.",
    "roadmapfive": "Внедрение решений уровня 2 для решения любых проблем масштабируемости, обеспечивая быстрые и недорогие транзакции. Изучение возможностей токенизации сырья и драгоценных металлов, тем самым расширяя разнообразие наших инвестиционных предложений. Открытие офисов в крупнейших финансовых центрах мира для усиления нашего глобального присутствия и повышения доверия наших пользователей.",
    "auditparagraph": "В Coliseum мы придаем приоритет безопасности и доверию нашего сообщества выше всего. Каждый смарт-контракт под нашим флагом прошел жесткие аудиты ведущими экспертами отрасли, обеспечивая их надежность и непроницаемость. Мы верим в установление золотого стандарта в области блокчейн-безопасности, и, следовательно, наши смарт-контракты отражают наше обязательство обеспечения защиты ваших интересов. С Coliseum вы не просто инвестируете в проект, но и в крепость доверия и надежности. Полностью уверены, что с нашими полностью аудированными и безопасными смарт-контрактами вы в надежных руках",
    "audit": "аудит",
    "networth": "чистая стоимость",
    "holding": "удержание",
    "cmax": "100 CMAX",

    "search" : "Поиск",
    "backedhead" : "Поддержанные токены",
    "backedpara" : "Погрузитесь в динамичный визуальный тур, демонстрирующий преобразующие возможности RWFA DApp: от безопасных транзакций до децентрализованных возможностей.",
    "backed1head" : "Стремитесь к децентрализации",
    "backed1line1" : "Свободно передаваемые токены",
    "backed1line2" : "Совместимость с протоколами DeFi",
    "backed1line3" : "Поддержка мультичейна",
    "backed2head" : "Реальная стоимость",
    "backed2Line1" : "Каждый токен обеспечен базовыми активами.",
    "backed2Line2" : "Сторонние лицензированные хранители держат активы",
    "backed2Line3" : "Возврат к денежной стоимости активов",
    "authentic" : "Достоверная прибыль",
    "sourced" : "получено прозрачно",
    "buy" : "Купить",
    "pay" : "Ты платишь",
    "totalAmount" : "Общая сумма ставки",
    "claim" : "Получить награды",
    "price" : "Цена CMAX",
    "hi" : "Привет",
    "accountStats" : "статистика вашего аккаунта",
    "spendings" : "общие расходы",
    "totalbenefit" : "общая выгода",
    "totalassetvalue" : "общая стоимость активов",
    "contact" : "Связаться с нами",
    "policy": "политика конфиденциальности",
    "conditions" : "Условия использования",
    "inquiry" : "Запросы СМИ о CMax: обращайтесь по адресу media@cmax.com.",
    "technologyhead" : "Технологии, которые мы используем",
    "technologyParagraph" : "Повысьте свой финансовый опыт с помощью RWFA DApp, где децентрализованная мощность сочетается с безопасностью, предлагая трансграничные транзакции и возможности смарт-контрактов для дальнейшего развития.",
    "chainlinkhead" : "Мы используем функцию Chainlink",
    "chainlinkpara" : "",
    "layerzerohead" : "Внедрение технологии нулевого слоя",
    "layerzeropara" : "",
    "marketshead" : "Наши рынки",
    "marketspara" : "Узнайте о широком распространении токена CMAX на различных рынках, включая Uniswap, сеть Ethereum и другие. Будьте в курсе цен и рыночной информации на CoinMarketCap и CoinGecko в режиме реального времени.",
    "downloadhead1": "Загрузите наш документ",
    "downloadhead2": "для более глубокого понимания",
    "heroLine1" : "Легко и мгновенно торгуйте реальными активами.",
    "heroLine2" : "Разбейте собственность на управляемые части.",
    "heroLine3" : "Доверие и безопасность активов, поддерживаемые блокчейном.",
    "roadmaptitle1": "Запустить первый конвертер Cmax",
    "roadmaptitle2": "Представляем Tita ETF",
    "roadmaptitle3": "Экосистема казначейства и токенов",
    "roadmaptitle4": "Внедрить торговую технологию",
    "balance" : "Баланс",
    "receive" : "Вы получаете",
    "chainLinkOracle" : "Chainlink — это децентрализованная сеть оракулов, которая предоставляет реальные данные для смарт-контрактов на блокчейне. Смарт-контракты — это заранее определенные соглашения в блокчейне, которые оценивают информацию и автоматически исполняются при выполнении определенных условий.",
    "layerZeroText" : "LayerZero — это протокол взаимодействия омникан, предназначенный для облегченной передачи сообщений между цепочками. LayerZero обеспечивает аутентичную и гарантированную доставку сообщений с настраиваемой надежностью.",
    "uniswapText" : "Протокол Uniswap — это крупнейшая децентрализованная биржа для обмена токенов криптовалюты на Ethereum и других популярных блокчейнах. Это крупнейшая и самая популярная децентрализованная биржа в мире, запущенная в 2018 году, с объемом торгов более 1,5 триллиона долларов и 250 миллионами свопов."
}
